tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'karan/karan'
brew 'autoconf'
brew 'xz'
brew 'pkg-config'
brew 'emacs'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'icu4c'
brew 'jpeg'
brew 'libxml2'
brew 'lua'
brew 'openssl'
brew 'phantomjs'
brew 'readline'
brew 'postgresql'
brew 'sqlite'
brew 'python3'
brew 'the_silver_searcher'
brew 'tree'
brew 'wget'
brew 'z'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/zlib'
brew 'homebrew/php/php56'
brew 'homebrew/php/composer'
brew 'homebrew/php/php56-pdo-pgsql'
brew 'karan/karan/gitignore'
